<?php

return [
    'shouye' => '홈페이지',
    'title' => '유학생 맞춤형 중고거래 플랫폼 백그라운드 관리 시스템',
    'title01' => '중고품 관리',
    'qie' => '계정 전환',
    'system' => '시스템 관리',
    'm_g' => '운영자/판매자 리스트',
    'new' => '뉴스 관리',
    'user' => '사용자 관리',
    'userlist' => '사용자 리스트',
    'liuyan' => '메모 리스트',
    'want' => '<원하다> 관리',
    'comment' =>'평가 관리',
    'product' => '중고품 관리',
    'product_list' => '전체 중고품 리스트',
    'cate' => '중고품 분류 관리',
    'label' => '중고품 태그 관리',
    'login' => '로그인',
    'regi' => '등록',
    'zixun' => '공고 관리',
];