<?php

return [
    'zh' => '简体中文',
    'hw' => '한국어',
    'business' => '판매자 센터',
    'title' => '놀고 있는 물건을 판매한다!',
    'title01' => '용돈을 벌고 놀고 있는 물건을 흐르게 하십시오.',
    'title02' => '무료 유학생 맞춤형 중고거래 플랫폼',
    'title03' => '모든 제품 판매 가능',
    'title04' => '모든 상품 태그',
    'title05' => '신제품 출시',
    'price_2' => '중고 가격',
    'price' => '원가',
    'price_logo' => ' 원',
    'title06' => '놀고 있는 물건이 있으면 어뗗게? 유학생 맞춤형 중고거래 플랫폼이 도와 줄게.',
    'logo_name' => '유학생 맞춤형 중고거래 플랫폼',
    'about' => '우리에 대하여',
    'fuwu' => '<h3>우리의 서비스 취지</h3>
                <p>우리의 서비스 이념은 싸고, 집중하고, 성실하고, 가변적이며, 만족스러운 것으로 요약됩니다. 선진적인 인문 이념으로 유학생 중고거래 업계의 건전한 발전을 이끌습니다.</p>
                <p>놀고 있는 물건의 재활용을 제창합나다.</p>',
    'cate' => '<h3>거래하는 상품의 종류</h3>
                <p>캠퍼스에 유휴와 낭비가 많은 현상으로 나타났습니다. 유학생을 위한 팀으로서 모든 제품과 서비스는 학우들의 요구를 둘러싸고 조정되고 있습니다.</p>
                <p>중고 거래 물품의 주요 종류: 교재、노트복、핸드폰、가구、가용전기등</p>',
    'mem' => ' <h3>우리의 서비스 팀</h3>
                <p>우리는 학생이 겸직하는 봉사단이 있어서 학생들이 겪는 문제를 온·오프라인에서 처리합니다.</p>',
    'all' => '모든 분류',
    'table' => '<th scope="col">상품 명칭</th>
                            <th scope="col"></th>
                            <th scope="col">중고 가격</th>
                            <th scope="col">원가</th>
                            <th scope="col">변경</th>',
    'product_name' => '상품 명칭',
    'comment' => '평가 내용',
    'reply' => '판매자 대답',
    'lable' => '태그',
    'cate_name' => '분류',
    'want' => '<원하다>',
    'miaoshu' => '소개',
    'comment_title' => '상품평',
    'comment_content' => '평가 내용',
    'product_miaoshu' => '상품 소개',
    'maijia_comment' => '평가',
    'zongji' => '총계',
    'comment_num' => '개의 평가',
    'write_comment' => '평가',
    'submit' => '제출',
    'real_name' => '이름',
    'liuyan' => '댓글',
    'email' => '이메일 주소',
    'login' => '로그인',
    'account' => '계정 이름',
    'pwd' => '비밀번호',
    'register' =>'회원가입',
    'boda' => '언제든지 연락하세요! 전화번호',
    'regi' => '회원가입',
    'exit' => '로그아웃',
    'product_2' => '중고품',
    'news' => '뉴스 센터',
    'zixun' => '공지사항',
    'online_liuyan' => '온라인 댓글',
    'liyou' => '이유',
    'phone' => '연락처',
    'name' => '이름',
    'lianxi' =>'원하는 이유를 쓰면 판매자가 즉시 연락할 수 있도록 편리합니다.',
    'm_m' => '판매자 정보',
    'm_n' => '판매자 이름',
    'm_s' => '판매자 전화번호',
    'm_j' => '판매자 소개',
    'm_p' =>'상품과 판매자 정보',
     'label' => '태그',
    'product' => '상품 정보'

];