<?php

return [
    'zh' => '简体中文',
    'hw' => '한국어',
    'business' => '卖家中心',
    'title' => '出售闲置物',
    'title01' => '赚取你的零花钱 让闲置物活起来',
    'title02' => '免费二手商品交易平台',
    'title03' => '任何商品皆可出售',
    'title04' => '所有商品标签',
    'title05' => '新品 上线',
    'price_2' => '二手价',
    'price' => '原价',
    'price_logo' => ' 원',
    'title06' => '有闲置物？怎么办，二手商品交易平台来帮你',
    'logo_name' => '留学生二手商品交易平台',
    'about' => '关于我们',
    'fuwu' => '<h3>我们的服务宗旨</h3>
                <p>我们的服务理念可以概括为便宜、专注、诚信、可变性、令人满意的、
                    用先进的人文理念来引导学生二手交易行业的健康发展</p>
                <p>提倡闲置物品，循环利用，活钱活用，从细节做起</p>',
    'cate' => '<h3>交易商品品类</h3>
                <p>据了解，校园内存在大量闲置与浪费的现象。作为专注于留学生的团队，所有的产品与服务
                都围绕同学们的需求开展与调整。</p>
                <p>二手交易物品的品类包括：书籍、手机通讯、体育用品、电脑类、五金电器类等</p>',
    'mem' => ' <h3>我们的服务团队</h3>
                <p>我们有学生兼职的服务团队，从线上线下来处理同学们遇到的相关问题。</p>',
    'all' => '所有分类',
    'table' => '<th scope="col">商品名称</th>
                            <th scope="col"></th>
                            <th scope="col">二手价</th>
                            <th scope="col">原价</th>
                            <th scope="col">变更</th>',
    'product_name' => '商品名字',
    'comment' => '评论内容',
    'reply' => '卖家回复',
    'lable' => '标签',
    'cate_name' => '分类',
    'want' => '我想要',
    'miaoshu' => '描述',
    'comment_title' => '评论主题',
    'comment_content' => '评论内容',
    'product_miaoshu' => '商品描述',
    'maijia_comment' => '买家评论',
    'zongji' => '总计',
    'comment_num' => '条评论',
    'write_comment' => '写评论',
    'submit' => '提交',
    'real_name' => '真实名字',
    'liuyan' => '留言',
    'email' => '邮件',
    'login' => '登录',
    'account' => '账户名称',
    'pwd' => '密码',
    'register' =>'没有账户? 赶紧注册',
    'boda' => '随时联系我们! 请拨打',
    'regi' => '加入会员',
    'exit' => '退出',
    'product_2' => '二手商品',
    'news' => '新闻中心',
    'zixun' => '公告资讯',
    'online_liuyan' => '在线留言',
    'liyou' =>'理由',
    'phone' => '联系电话',
    'name' => '名字',
    'lianxi' =>'写上想要的理由，方便卖家第一时间联系您哦',
    'm_m' => '卖家信息',
    'm_n' => '卖家昵称',
    'm_s' => '卖家手机号',
    'm_j' => '卖家介绍',
    'm_p' =>'商品和卖家信息',
    'label' => '标签',
    'product' => '商品信息'

];